Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_custom_action_add_header
source: Add header
ab: Ахарҭвыҷ адалаӡара
am: ራስጌ አክል
an: Adibir cabecera
ar: إضافة ترويسة
ast: Amestar testera
az: Başlıq əlavə et
azb: باشلیق اَلاوه ات
ban: Tambah header
be: Дадаць загаловак
bg: Добавяне на заглавие
bn: হেডার যোগ করুন
bqi: ٱووردن سربلگه
br: Ouzhpennañ un talbenn
brh: ہیڈر شامل کبو
bs: Dodaj zaglavlje
ca: Afegeix una capçalera
cak: Titz'aqatisäx encabezado
ceb: Idugang ang header
ckb: زیادکردنی سەرپەڕ
co: Aghjunghje un'intestazione
cs: Přidat hlavičku
cy: Ychwanegu pennawd
da: Tilføj header
de: Header hinzufügen
dsb: Hłowu pśidaś
el: Προσθήκη κεφαλίδας
eo: Aldoni kapon
es: Añadir encabezado
es_ar: Agregar encabezado
et: Lisa päis
eu: Gehitu goiburua
fa: افزودن سرصفحه
ff: Ajouter un en-tête
fi: Lisää otsake
fr: Ajouter un en-tête
fur: Zonte intestazion
fy: Koptekst taheakje
ga: Cuir ceanntásc leis
gd: Cuir bann-cinn ris
gl: Engadir cabeceira
gn: Embojuaju encabezado
gu: હેડર ઉમેરો
he: הוספת כותרת
hi: हेडर जोड़ें
hil: Idugang ang header
hr: Dodaj zaglavlje
hsb: Hłowu přidać
hu: Fejléc hozzáadása
hy: Ավելացնել վերնագիր
ia: Adder capite
id: Tambah header
is: Bæta við haus
it: Aggiungi intestazione
ja: ヘッダーを追加
ka: სათაურის დამატება
kaa: Taqırıp qosıw
kab: Rnu aqerru
kk: Тақырып қосу
km: បន្ថែមហេឌ័រ
kmr: Sernavekê zêde bike
kn: ಹೆಡರ್ ಸೇರಿಸು
ko: 헤더 추가
kw: Keworra penn
lij: Azzonzi intestaçion
lo: ເພີ່ມສ່ວນຫົວ
lt: Pridėti antraštę
lv: Pievienot galveni
meh: Agregar encabezado
ml: ഹെഡർ ചേർക്കുക
mr: हेडर जोडा
my: ခေါင်းစီး ထည့်ရန်
nb: Legg til hode
ne: हेडर थप्नुहोस्
nl: Header toevoegen
nn: Legg til hovud
oc: Apondre una entèsta
or: ହେଡର ଯୋଡନ୍ତୁ
pa: ਹੈਡਰ ਜੋੜੋ
pa_pk: ہیڈر شامل کرو
pl: Dodaj nagłówek
ps: سرلیک زیاتول
pt_br: Adicionar cabeçalho
pt_pt: Adicionar cabeçalho
rm: Agiuntar in header
ro: Adaugă antet
ru: Добавить заголовок
sat: ᱦᱮᱰᱚᱨ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Agiunghe intestatzione
scn: Junci ntestazzioni
si: ශීර්ෂකයක් එකතු කරන්න
sk: Pridať hlavičku
skr: ہیڈر شامل کرو
sl: Dodaj glavo
sq: Shto header
sr: Додај заглавље
su: Tambah header
sv: Lägg till huvud
szl: Dodej nagłōwek
ta: தலைப்பு சேர்
te: హెడర్ చేర్చు
tg: Илова кардани сарлавҳа
th: เพิ่มส่วนหัว
tl: Magdagdag ng header
tok: o pana e lawa
tr: Üst bilgi ekle
trs: Agregar encabezado
tt: Башлык өстәү
tzm: Rnu aqerru
ug: ماۋزۇ قوش
uk: Додати заголовок
ur: ہیڈر شامل کریں
uz: Sarlavha qo'shish
vec: Gionta intestasion
vi: Thêm header
yo: Fi header kún
yua: Agregar encabezado
zh_hans: 添加标头
zh_hant: 新增標頭

# dejavu_custom_action_body
source: Body
ab: Аҵакы иалку
am: አካል
an: Cuerpo
ar: المحتوى
ast: Cuerpu
az: Gövdə
azb: گؤوده
be: Цела
bg: Тяло
bn: বডি
bqi: متن
br: Korf
brh: باڈی
bs: Tijelo
ca: Cos
cak: Ruch'akulal
ckb: ناوەڕۆک
co: Corpu
cs: Tělo
cy: Corff
da: Indhold
dsb: Wopśimjeśe
el: Σώμα
eo: Enhavo
es: Cuerpo
es_ar: Cuerpo
et: Sisu
eu: Gorputza
fa: بدنه
ff: Corps
fi: Sisältö
fr: Corps
fur: Cuarp
fy: Ynhâld
ga: Corp
gd: Corp
gl: Corpo
gn: Tete
gu: બોડી
he: תוכן
hi: बॉडी
hr: Tijelo
hsb: Wobsah
hu: Törzs
hy: Բովանդակություն
ia: Corpore
id: Isi
is: Meginmál
it: Corpo
ja: 本文
ka: შინაარსი
kaa: Dene
kab: Agbur
kk: Дене
km: ខ្លឹមសារ
kmr: Naverok
kn: ಬಾಡಿ
ko: 본문
kw: Korf
lij: Corpo
lo: ເນື້ອຫາ
lt: Turinys
lv: Pamatteksts
meh: Cuerpo
ml: ബോഡി
mr: बॉडी
my: အကြောင်းအရာ
nb: Innhold
ne: बडी
nn: Innhald
oc: Còs
or: ବିଷୟବସ୍ତୁ
pa: ਬਾਡੀ
pa_pk: باڈی
pl: Treść
ps: محتوا
pt_br: Corpo
pt_pt: Corpo
rm: Corp
ro: Corp
ru: Тело запроса
sat: ᱵᱟᱰᱤ
sc: Corpus
scn: Corpu
si: අන්තර්ගතය
sk: Telo
skr: باڈی
sl: Telo
sq: Lëndë
sr: Тело
sv: Innehåll
szl: Treść
ta: உள்ளடக்கம்
te: బాడీ
tg: Мазмун
th: เนื้อหา
tok: insa
tr: Gövde
trs: Cuerpo
tt: Тән
tzm: Agbur
ug: گەۋدە
uk: Тіло запиту
ur: باڈی
uz: Tana
vec: Corpo
vi: Nội dung
yua: Cuerpo
zh_hans: 正文
zh_hant: 本文

# dejavu_custom_action_examples
source: Examples
ab: Апримерқәа
am: ምሳሌዎች
an: Exemplos
ar: أمثلة
ast: Exemplos
az: Nümunələr
azb: نومونه‌لر
ban: Conto
be: Прыклады
bg: Примери
bn: উদাহরণ
bqi: نمونه یل
br: Skouerioù
brh: مثالاک
bs: Primjeri
ca: Exemples
cak: Taq ejemplo
ceb: Mga Panig-ingnan
ckb: نموونەکان
co: Esempii
cs: Příklady
cy: Enghreifftiau
da: Eksempler
de: Beispiele
dsb: Pśikłady
el: Παραδείγματα
eo: Ekzemploj
es: Ejemplos
es_ar: Ejemplos
et: Näited
eu: Adibideak
fa: نمونه‌ها
ff: Exemples
fi: Esimerkit
fr: Exemples
fur: Esemplis
fy: Foarbylden
ga: Samplaí
gd: Eisimpleirean
gl: Exemplos
gn: Techapyrãkuéra
gu: ઉદાહરણો
he: דוגמאות
hi: उदाहरण
hil: Mga Halimbawa
hr: Primjeri
hsb: Přikłady
hu: Példák
hy: Օրինակներ
ia: Exemplos
id: Contoh
is: Dæmi
it: Esempi
ja: 例
ka: მაგალითები
kaa: Mısallar
kab: Imedyaten
kk: Мысалдар
km: ឧទាហរណ៍
kmr: Mînak
kn: ಉದಾಹರಣೆಗಳು
ko: 예시
kw: Ensamplow
lij: Esempi
lo: ຕົວຢ່າງ
lt: Pavyzdžiai
lv: Piemēri
meh: Ejemplos
ml: ഉദാഹരണങ്ങൾ
mr: उदाहरणे
my: ဥပမာများ
nb: Eksempler
ne: उदाहरणहरु
nl: Voorbeelden
nn: Døme
oc: Exemples
or: ଉଦାହରଣ
pa: ਉਦਾਹਰਨਾਂ
pa_pk: مثالاں
pl: Przykłady
ps: بېلګې
pt_br: Exemplos
pt_pt: Exemplos
rm: Exempels
ro: Exemple
ru: Примеры
sat: ᱮᱠᱡᱟᱢᱯᱚᱞ ᱠᱚ
sc: Esempros
scn: Asempi
si: උදාහරණ
sk: Príklady
skr: مثالاں
sl: Primeri
sq: Shembuj
sr: Примери
su: Conto
sv: Exempel
szl: Przikłady
ta: எடுத்துக்காட்டுகள்
te: ఉదాహరణలు
tg: Мисолҳо
th: ตัวอย่าง
tl: Mga Halimbawa
tok: ijo sama
tr: Örnekler
trs: Ejemplos
tt: Мисаллар
tzm: Imedyaten
ug: مىساللار
uk: Приклади
ur: مثالیں
uz: Namunalar
vec: Esenpi
vi: Ví dụ
yo: Àwọn Àpẹẹrẹ
yua: Ejemplos
zh_hans: 示例
zh_hant: 範例
